//// @file
//
// TODO: Brief Description of UEFI Driver MyWizardDriver
//  
// TODO: Detailed Description of UEFI Driver MyWizardDriver
//
// TODO: Copyright for UEFI Driver MyWizardDriver
//  
// TODO: License for UEFI Driver MyWizardDriver
// 
////

#langdef en "English"

#string STR_SAMPLE_FORM_SET_TITLE      #language en  "My Wizard Driver Sample Formset"
#string STR_SAMPLE_FORM_SET_HELP       #language en  "Help for Sample Formset"
#string STR_SAMPLE_FORM1_TITLE         #language en  "My Wizard Driver"


#string STR_SUBTITLE_TEXT              #language en "My Wizard Driver Configuration"

#string STR_SUBTITLE_TEXT2             #language en "Device XYZ Configuration"


#string STR_CHECK_BOX_PROMPT           #language en "Enable My XYZ Device"
                                       
#string STR_CHECK_BOX_HELP             #language en "This is the help message for the enable My XYZ device. Check this box to enable this device."
                                       
